Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/facta/isovuonon_kielisentteri/aktivitetsguiden.docx.tmx
Source language: nob
Languages: fkv

source: Idretten er Norges største frivillige organisasjon og over 90 % av alle barn under 12 år er aktive innenfor minst en idrett.
fkv: Sportti oon Norjan isoin vapaehtonen organisasjuuni ja Norjassa 90 prosenttia kaikista alle 12-vuotiaista lapsista oon matkassa jossaki sportissa.

source: Det er vanlig at barn starter med organisert idrett når de begynner på skolen i seksårsalderen.
fkv: Se oon tavalista ette lapset alkavat sportissa samanaikasesti ko alkavat koulhuun, elikkä 6- vuotihaina.

source: Noen starter før og noen etter.
fkv: Joku alkaa ennen ja joku jälkhiin.

source: De aller fleste idrettstilbudene skjer etter skoletid, det vil si etter klokken 16.00.
fkv: Eninosa sporttitarjouksista tapahtuu jälkhiin kouluajan, eli jälkhiin kello 16:00.

source: Noen steder fins det idrettstilbud i SFO-tiden.
fkv: Joissaki paikoissa oon SFO-aikana maholisuus sportthiin.

source: Det er fint å være i lag med andre som har samme interesse og det fins ingen idretter som ikke passer for jenter.
fkv: Se oon sinun into ja mitä oon tarjola sielä missä sie asut joka päättää mitä sporttia sie saatat tehä.

source: Noen idrettslag har allidrett hvor barna får være med i flere idretter.
fkv: Se oon soma olla yhessä muitten kans joila oon samat intressit ja halut.

source: Varierte og allsidige aktiviteter gir barna et godt utgangspunkt for å mestre kroppen sin og kunne delta i flere idretter senere i livet.
fkv: Ja ei ole yhthään sporttia joka ei sopis tytöile kans. Maholisuuksia oon paljon ja se oon hyväette lapset saavat freistata monenlaisia aktiviteettejä.

source: Det er viktig for barna å ha en aktiv og meningsfull fritidsaktivitet, uansett hva de har lyst til å gjøre.
fkv: Ja oon hyvä ette nämät aktiviteetit oon erilaisissa miljöissä, esimerkiksi sporttihallissa, mettässä, lumessa, jään päälä eli veessä.

source: Noen vil gjerne drive med lagidrett som for eksempel basketball, fotball eller volleyball.
fkv: Vanhemat saattavat tietysti yhessä urheila lastensa kans erilaisissa tilanteissa ja paikoissa riippumatta lähialuheen organiseeratusta sportista.

source: Her er lagene stort sett alltid kjønnsdelte. Andre trives bedre med individuelle idretter som løping, langrenn, svømming eller kampsport.
fkv: Vaihteleva ja monipuolinen aktiviteetti antaa lapsile hyvän lähtökohan hallita oman kropin, ja myöhemin osalistua monenlaishiin sporttilajeihin.

source: Jentene og guttene trener ofte i lag, men konkurrerer hver for seg.
fkv: Kaikile lapsile oon tärkeä ette heilä oon aktiivinen ja mielenkintonen vapa-aika.

source: Det er vanlig at gutter og jenter har trening samtidig i svømme- og idrettshaller.
fkv: Joku haluaa laakisportthiin, esimerkiksi pelata koripalloa, potkupalloa eli lentopalloa.

source: Det er også fint om de foresatte er med på forskjellige aktiviteter i ulike miljø i lag med barna sine utenfor den organiserte idretten.
fkv: Näissä aktiviteeteissä laakit oon usseimiten jaettu poikien ja tyttöjen laakeihin. Joku taas triivastuvat individuaalisissa sporttilajeissa niin ko laukkomisessa, hihtamisessa, uimisessa eli tappelusportissa.

source: Idrett er ett av mange tilbud, for det fins også korps, kor, teater og andre aktiviteter for barn.
fkv: Sportti oon tyhä yksi monesta vapa-ajan aktiiviteteistä jota saattaa tehä. Oon kans olemassa korpsii, kuoroja ja teatteriryhmiä lapsile.

source: Noen ganger må kanskje du som foresatt hjelpe barnet ditt å finne en passende aktivitet.
fkv: Joskus sie häyvyt vanhempana auttaa lapsesi löytähmään sopivan aijjankulun eli aktiviteetin.

source: For barn er en meningsfull fritid viktig, men også senere i livet trenger vi fysisk, motorisk, sosialt og mental stimulering.
fkv: Mielenkiintonen vapa-aika oon tärkeä lapsile. Mutta met tarvima kans jälkikäsin elämässä fyysistä, liikkuvaa, sosiaalista ja mentalista stimulointia.

source: I idretten får du venner, lærer og mestrer nye ferdigheter og blir kjent med deg selv.
fkv: Sportin kautta saapi kavereita, oppii uusia juttuja ja ennenkaikkia oppii tuntemhaan ittensä.

source: For de som er ny i Norge er idretten også en fin arena til å øve og lære snakke norsk.
fkv: Ja niile jokka oon tulheet tänne Norjhaan muualta, sportti oon hyvä maholisuus oppia norjan kieltä.

source: Du blir kjent med andre voksne, noe som er fint både for deg og for barnet ditt.
fkv: Sporttielämän raavaspersuunana opit tuntehmaan muita raavaspersuuneja ja se oon hyvä sinule ittele ja sinun lapsile.

source: Noen ganger reiser laget på arrangementer som krever overnatting og dette er helt vanlig og ufarlig.
fkv: Ko lapset vähän vanhenevat niin laaki eli klubi joskus reissaa kilpailuihin tai arrangementeihin, ja silloin saattaa olla pakko yöpyä.

source: Det er imidlertid ikke vanlig for de minste barna.
fkv: Tämä oon tavalista eikä se ole vaaralista.

source: På slike turer er voksne med og de har ansvaret for hele gruppen.
fkv: Matkassa oon myötä joku laakin johtaaja joka oon vastuussa lapsista ja kokojoukosta.

source: Det er som regel andre foresatte.
fkv: Oon kans myötä muita raavaspersuuneja.

source: Du kan gjerne melde deg til å være med som reiseleder på en slik tur.
fkv: Ilmota miellelhään jos sie haluat olla matkassa ja sinula oon siihen maholisuus.

source: Det er ofte fint og viktig med god voksentetthet på slike turer.
fkv: Se oon tärkeä ette oon monta raavasta matkassa näilä reisuila.

source: Å reise bort i lag er en positiv og viktig aktivitet som de unge ofte husker hele livet.
fkv: Reissaaminen oon positiivinen ja tärkeä kokemus ja ussein lapset muistavat nämät reisut koko elämän aian.

source: De blir kjent med hverandre på en annen måte og de får også nye venner.
fkv: Net oppivat tuntemhaan laakikaverit uuela tavala ja saavat uusia kavereita.

source: Det er også mye sosial læring på en slik tur, som å omgås andre over lang tid og passe på tingene sine.
fkv: Tämmösellä reissula oppii kans paljon sosiaalisia asioita, esimerkiks olemhaan muitten kans pitempiä aikoja ja pitämhään huolta omista kampheista.

source: Det er en fin måte å øve på selvstendighet.
fkv: Yöpyminen saattaa vaikka tapahtua kouluissa.

source: Overnattingen kan skje på klasserom på skoler eller andre steder og det er alltid voksne i lag med barna på rommene.
fkv: Aina oon joku raavas yöpymässä lasten kans.

source: Barna har med sovepose, liggeunderlag og eget utstyr.
fkv: Lapsila oon oma nukkuma-alusta, nukkumapussi ja omat kampheet matkassa.

source: Forskning viser blant annet at jenter med innvandrerbakgrunn er underrepresentert i idretten og det er ulike grunner til dette.
fkv: Tutkinnot osoittavat ette tytöt, joila oon maahansiirtymistausta, ovat vähemän myötä sportissa. Siihen oon sikkaristi monta syytä.

source: For idretten i Norge er det et mål at alle som ønsker det skal ha en mulighet til å drive med idrett.
fkv: Mutta mooli oon kuitenki ette kaikki joka haluaa olla matkassa sporttielämässä saa siihen maholisuuen.

source: Idretten skal være en trygg arena for alle medlemmer.
fkv: Sporttiarena pittää olla turvalinen kaikile jäsenille.

source: Det er trenere/ledere av begge kjønn, selv om det er en overvekt av menn i mange aktiviteter.
fkv: Sporttimaailmassa oon mies- että vaimojohtaajija ja -treenareita, vaikka eninosa vielä oon miehiä.

source: Idretten ønsker flere kvinner både som trenere og ledere og det jobbes det aktivt med.
fkv: Oon toivet ette tulisi enempi vaimotreenareita ja -johtaajia, ja met tehemä alatti aktiivisesti työtä tätä varten.

source: Alle jenter som vil, skal få drive med idrett, både barn, ungdom og voksne.
fkv: Kaikki tytöt ja kaikenikäiset tytöt saavat olla myötä sportissa.

source: Jenter i puberteten kan være i aktivitet selv om de har fått menstruasjon og for noen hjelper aktivitet også mot menstruasjonsplager.
fkv: Tytöt jokka ovat puperteetissä saattavat olla matkassa vaikka heilä oon kuukautiset. Moni aktiviteetti oon itte asiassa hyvä apu kuukautisvaivoihin.

source: Jentene kan bruke tampong eller bind, men hvis man skal bade, fungerer det best å bruke tampong.
fkv: Sportti aktiviteetinaikana saattaa käyttää tampongia eli sitteitä, mutta jos aikkoo uijja niin tampongi toimii paremmin.

source: Om man har spørsmål om dette kan man gjerne spørre en kvinnelig trener, helsesykepleier eller noen andre man har tillit til.
fkv: Jos näistä asioista oon kysymyksiä niin saattaa kysyä naispuolisen treenarilta eli sairhaanhoitajalta eli muilta luotettavilta.

source: Det fins også informasjon om dette på nettet.
fkv: Sportin kautta sie saatat kehittyä ihmisenä.

source: I idretten skal du kunne utvikle deg som menneske, med tydelige og omsorgsfulle voksne som leder aktiviteten og idrettslagene.
fkv: Myötä sporttilaakeissa oon selvät ja huolehtivat treenarit ja johtaajat. Nämät raavhaat oon useasti vanhemat jokka tekevät näitä hommia talkootyönä.

source: De voksne er som regel foresatte som gjør dette på dugnad for å skape best mulig aktivitets- og oppvekstsvilkår for barna i nærområdet.
fkv: Oon aina persuunatarvet tähän työhön, ja siks oon hyvä jos sie kysyt ette saatatko auttaa jossaki paikassa eli tehtävissä.

source: Det er alltid bruk for flere voksne til slike jobber, så det er fint om du spør om du kan hjelpe til med noe.
fkv: Se oon kans tärkeä ette sie raavhaana olet joskus matkassa lapsitten kans sportti-tapahtumissa tai treeningeissä.

source: Det er viktig at du som foresatt blir med barnet ditt på trening av og til, for da får du kontakt med trenerne og ikke minst er det viktig for barnet ditt at du er med.
fkv: Sie opastut treenarhiin ja samala se oon tärkeä sinun lapselle ette sie olet matkassa.

source: Idretten tilbyr også kurs om du har lyst å lære mer om temaer innenfor idrett.
fkv: Sportissa on kans tarjola kursseja jos haluat oppia enämpi näistä teemoista.

source: Alle som utfører oppgaver i norsk idrett, som innebærer et ansvars- eller tillitsforhold overfor mindreårige, eller personer med utviklingshemming, skal fremvise politiattest (barneomsorgsattest).
fkv: Kaikki jokka oon matkassa norjalaisessa sporttihommassa, joka vaatii työtely ja luottaminen alaikästen lasten eli vammaisten kans, häätyvät näyttää siihen tarkotetun poliisiatestin.

source: Idretten har ulike leveregler som er retningsgivende på hvilke foresatte man ønsker å ha i idretten.
fkv: Sportissa oon omat elämisreekelit jokka antava ohjeita sporttilasten vanhemmiille.

source: Man ønsker at foresatte skal være en flott støttespiller og forbilde for barna, men det også viktig å være bevisst på din rolle i idretten.
fkv: Met toivoma ette vanhemmat oon lapsile esikuvana ja tukena. Siksi oon tähellistä olla tietonen omasta roolista.

source: Ditt engasjement og involvering vil ha en stor påvirkning på barna og miljøet rundt.
fkv: Sinun engasjementti ja matkassaoleminen merkkaa paljon sinun lapsele ja koko sporttimiljöölle.

source: Leveregler for foresatte i idretten
fkv: Sporttivanhemmiitten elämisreekelit

source: Verdsett at klubben din gir ditt og andres barn aktivitetstilbud i nærmiljøet.
fkv: Raavaspersuunana sporttielämässä sie olet tärkeässä roolissa.

source: Vær en positiv bidragsyter både for barnet ditt, klubben og idretten generelt – klubben er også deg.
fkv: Sinun häätyy olla sinun lapsele tukena mutta kans olla positiivinen auttaaja kaikile lapsile.

source: La barn få være barn, og ta voksenpraten med de voksne.
fkv: Hyvät raavaspersuunat oon esikuvia ja näin kans tietosia omasta roolista.

source: Sett deg inn i hvilke regler, føringer og bestemmelser som gjelder for idretten.
fkv: Meän 19 sporttireekelien meininki oon auttaa sporttielämän raavaspersuunia olemhaan juuri niin.

source: Vi har alle ansvar for å skape miljøet vi vil være en del av.
fkv: Sporttielämän olemisreekelit kaikile raavaspersuunille:

source: La treneren få være trener – ha en konstruktiv dialog med trener og klubb.
fkv: Anna arvoa sille ette sinun klubi pykkää aktiviteettejä lähialuheela sinun ja muitten lapsile.

source: Vær et godt forbilde som voksenperson i idretten, gjennom dine holdninger og din adferd.
fkv: Sportti-ilo oon ilo liikkua, ja se oon tärkkein mitä saatama kehittäät ja tehä yhessä meän lasten kans.

source: Hjelp barnet ditt å skape positive holdninger til seg selv og sine lagkamerater.
fkv: Osalistu positiivisesti sinun lapsele, klubile ja ylheensä sportile – sie kans olet osa klubia.

source: Vær opptatt av mestring og læring, og ikke bare resultat.
fkv: Anna lasten olla lapsia, - ota raavhaitten puhumiset tyhä raavhaitten kans.

source: Gjennom klubben kan du få opplæring og kurstilbud innen ulike sider av idretten, kontakt klubben.
fkv: Ota selvä mikkä reekelit ja määräykset koskevat teän sportissa. Nämät saattaa olla erilaiset sportista sportthiin.

source: Bidra til at alle som gjør en jobb for klubben får en trivelig, og enkel jobb.
fkv: Ole myötä vanhemmiitten mööteissä, talkoohommissa ja muissa klubia koskevissa hommissa.

source: Tenk gjenbruk og miljø når det gjelder idrettsutstyr.
fkv: Kehu ja ole tukena kaikile, vastakäynneissä ja myötäkäynneissä.

source: Bidra til at prisnivået på utstyr og aktivitet er tilpasset alder, og barnets behov.
fkv: Meilä oon kaikila eesvastus pykätä hyvvää miljöötä jossa olema myötä.

source: Engasjementet for barnet ditt i idretten kan også gjøre en stor forskjell for deg som foresatt.
fkv: Anna treenarin olla treenari – puhu konstruktiivisesti treenarin ja muun klubin kanssa.

source: Det kan være ting som å sørge for at barna har utstyr, kjøre de til kamper og passe på de møter i tide på trening.
fkv: FairPlay-pelin kautta kasuaa tieto ja taito kunka met saatama olla sovussa erilaisissa rooleissa, - sporttiareenalla ja kans areenan ulkopuolela.

source: Eller at man stiller opp som trener, medlem av styret eller står i kiosk under arrangement.
fkv: Ole sporttielämän raavaspersuunana hyvä roolimalli, aina sinun mielipitteitten ja käyttäytymisen kautta

source: Det følger med mange positive ting ved å være en foresatt i idretten.
fkv: Auta lapset kasuttamhaan positiivisia ajatuksia itteään kohti ja kaikkia laakikavereita kohti.

source: Barne- og ungdomsidretten i Norge er klubbstyrt og foreldredrevet.
fkv: Ole kiinostunu onnistumisen tuntemisesta ja oppimisesta, eikä tyhä tuloksista.

source: Idrettslaget er en demokratisk organisasjon og drives i stor grad av foreldre.
fkv: Klubin kautta voit saa’a opetusta ja osallistua kursseihin sportin erilaisistapuolista.

source: Motivasjonen deres er å skape gode oppvekstvillkår for barn og unge i eget nærområde og som frivillig i idretten jobber du uten betaling.
fkv: Ota yhteyttä klubhiin. Tehe parhaasi ette kaikki triivastuvat jokka tekevät töitä klubile, ja tehe parhaasi ette klubityö olisi muile helppo.

source: Det finnes mange ulike oppgaver som blant annet trener, medlem av styret, kasserer som passer økonomien, stå i kafé når det er arrangement, kjøre skiløyper og bake kake.
fkv: Piä silmät auki muile, ja auta jos voit toisia perheitä ja lapsia kyytityksessä taikka esimerkiksi tavaroitten kanssa.

source: Disse oppgavene, både små og store, kalles dugnad.
fkv: Mieti uuestikäyttämistä ja luontoa ku hankit sporttitavaroita.

source: Mange barn har idrett som fritidsinteresse, mens andre finner glede i andre aktiviteter som korps, teater og kor.
fkv: Freistaa hunteerata ette stemmaako hintataso ja aktiviteetti, lasten ijän ja tarpheitten mukhaan.

source: Som foresatt er det naturlig å følge opp barnets interesser på best mulig måte.
fkv: Oon tähellistä, ja lasten interessien mukhaan, ette vanhemmat oon lasten tukena sporttilaakeissa.

source: Det er viktig at barnet møter til rett og avtalt tid.
fkv: Tämän voi tehä monela tavala, kans kotona ja sporttilaakissa.

source: Det er også viktig å gi beskjed til treneren om at barnet ditt uteblir eller er forsinket til trening.
fkv: Esimerkkejä oon kans ette vanhemmat oon matkassa treenareina tai styyrijäsenenä tai vaikka myymässä kioskitavaraa arrangementeissä.

source: Ta gjerne turen på trening, se ditt barn ha det gøy og treff andre foresatte. Det kan være viktig for barnet ditt at du kommer og ser på når han/hun trener.
fkv: Matkassa oleminen auttaa sinun nähä ja olla osaa sinun lasten sporttielämyksiä, nähä lasten sporttikehitystä ja kans tutustua muihin vanhemphiin.

source: Det samme gjelder turneringer/arrangement klubben/laget deltar på.
fkv: Vanhempana oleminen sportissa tuopi mukana paljon positiivista

source: Når du kommer og ser på treningen til barnet ditt, er det for at du skal se om barnet ditt trives, og om det er noe barnet ditt trenger din støtte til.
fkv: Norjassa sportti oon organiseerattu laakeissa ja laakit oon Norjan idrettsforbundin alla ja kans olympisen ja paralympisen komitean alla.

source: Det aller viktigste som foresatt er å kunne dele barnets opplevelser og delta aktivt i dets utvikling.
fkv: Sporttilaaki oon demokraattinen organisasjuuni jonka driivaa vanhemmat ja muut raavaspersuunat.

source: I et barns liv er det mange viktige begivenheter og opplevelser, og mange av dem kommer på fritidsarenaen.
fkv: Hyvin monele motivasjuuni olla matkassa oon heän oma halu pykätä lähialuheen lapsile ja nuorile hyvät maholisuuet ylöskasuamisheen.

source: Idretten er en fin arena for å bli kjent med andre foresatte, og det gjør det mulig for deg å snakke med treneren.
fkv: Sie olet ilman palkkaa treenari, istut styrissä, olet kaffilavahtina, ajat hihtamislatuja tai leivot kakkuja.

source: I idretten skapes vennskap og fellesskap på tvers av kjønn, alder og bosted.
fkv: Oon luonnolista ette sie raavaspersuunana seuraat sinun lapsen intressiä ja intoa.

source: Dette gjelder også de foresatte.
fkv: Ole myötä vanhemmiitten mööteissä, treeneissä, dugnaadeissa ja kohattelee sielä muita raavaspersuuneja.

source: Er du ny i Norge kan idretten være en læringsarena for foresatte hvor du lærer språk og utvider nettverket.
fkv: Kato pörhään ette lapsela oon kaikki sporttitavarat mitä hän tarvittee ja kysy treenarilta jos olet epäsikkari.

source: Idretten har vist seg å ha andre positive effekter, blant annet er det eksempler på at noen har klart å få seg jobb gjennom å være en del av dette nettverket.
fkv: Oon tärkiä ette lapsi oon paikala oikeassa ja sovitussa ajassa. Ja se oon tärkiä mellata treenarile jos sinun lapsi oon poissa tai myöhässä treeninkeihin.

source: Det er viktig at klubben får kontaktinformasjon om både barnet og deg som foresatt.
fkv: Se oon siis hyvin tähelistä ette klubi saa sinun lapsen ja sinun kontakti-informasjuunin.

source: Navn, adresse, fødselsdato, mobilnummer og e-post.
fkv: Klubi tarttee nimen, adressin, syntymä-ajan, mobiilinumeron ja epostin.

source: Det er for å sikre at både du som foresatt og barnet ditt får den informasjonen dere trenger.
fkv: Näin klubi pääsee lähättää sinule ja lapsele kaiken tarvittavan informasjuunin.

source: Det kan være treninger som blir avlyst, kamper som blir flyttet, møteaktivitet eller turer som planlegges.
fkv: Joskus harjoituksia siirrethään, joskus kutuma möötteihin taikkapas retkeihin.

source: Det er også viktig å ha disse opplysningene når barnet blir medlem i idrettslaget, spesielt med tanke på forsikring.
fkv: Klubi tarttee kans kontakti-informasjuunia ku lapsi mellathaan jäseneksi ja ku klubi tekkee jäsenille försikrinki-sopimuksia.

source: Transport i forbindelse med aktiviteter
fkv: Sportin sosiaalinen aspekti oon kans rohki tähelinen.

source: Hvis du ønsker å være med, og det er plass, er det veldig hyggelig om du blir med på turen.
fkv: Sportin kautta lapset saavat ystäviä huolimatta sukupuolesta, ijästä taikka asuinpaikasta.

source: Mange lag/treningsgrupper organiserer felles transport for barna på aktiviteter utenfor nærområdet.
fkv: Se voi kans olla sosiaalisesti hyvin merkittävä sinun lapsele ette sie olet mukana heijaamassa treeninkeissä ja turneerinkeissä.

source: Om du lurer på dette eller andre ting, kan du alltid spørre treneren eller noen av de andre foresatte.
fkv: Ku sie tulet kattomhaan ku sinun lapsi treenaa, niin se oon sinun tehtävä kattoa pörhään ette lapsi triivastuu ja ette tartteeko lapsi jotain.

source: Idretten trenger deg Idrettslaget drives av foreldre og andre engasjerte på frivillig basis.
fkv: Treeninkit oon kans hyvä tilaisuus sinule tulla tutuksi treenarin tai muitten vanhemmiiten kans.

source: Det er vanlig at foreldrene må stille opp som frivillig for at ungene skal få gode muligheter for trening/aktivitet.
fkv: Meän mielestä se oon tärkein asia koko maailmassa ette vanhemmat oon myötä lapsen vapa-ajassa ja oon jakkaamassa vapa-ajan ilot lapsen kanssa.

source: Hvis du ikke kan delta, er det viktig å gi beskjed om dette og gjerne tilby hjelp en annen gang.
fkv: Se oon niin ette suuri osa lapsen elämän isoista tapahtumista ja kokemuksista tapahtuu vapa-aikana.

source: Gjennom felles dugnad sikrer man at flest mulig barn og unge kan delta i organisert idrett.
fkv: Jos sie olet vasta siirtyny Norjhaan, niin sporttiaktiviteetit oon rohki hyvä paikka oppia kieltä ja tutustua muihin.

source: Mange klubber har egne treningsanlegg og klubblokaler som det koster penger å holde ved like og drifte.
fkv: Meilä oon hyviä esimerkkejä siitä kunka ihmiset oon saanheet työn sporttilaakin raavaspersuunaverkon kautta.

source: Dugnadsinnsats er også med på å redusere egenandelene familiene må betale for barna.
fkv: Tekemällä dugnaadia vanhemat ei tarte maksaa sporttilaakeile niin paljon ommaa rahaa.
